/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Sembolik link yapılamadı, çünki %d (%s) hatası belirlendi";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Sembolik bir link yap";

